[
  {
    "section": "Kim jesteśmy?",
    "hideHeading": true,
    "items": [
      {
        "id": "kim-jestesmy",
        "q": "Kim jesteśmy?",
        "a": "Intersophia to studenckie koło naukowe (SKN) – przestrzeń stworzona przez studentów dla studentów, by wspólnie rozwijać się poza salą wykładową. Naszym motywem przewodnim jest filozofia i teoria społeczna, które pozwalają nam spojrzeć na ekonomię i zarządzanie z zupełnie innej - bardziej krytycznej - perspektywy."
      }
    ]
  },
  {
    "section": "Wpadnij do nas",
    "items": [
      {
        "id": "jaka-panuje-atmosfera",
        "q": "Jaka panuje u Was atmosfera?",
        "a": "Swobodna i nieformalna. To czas dla nas, więc wykorzystujemy go na maksa, ale bez zbędnej spiny. Cenimy sobie otwartą dyskusję i wzajemny szacunek. Jesteśmy społecznością, a nie wersją demo korporacji."
      },
      {
        "id": "czy-musze-nalezec-do-kola",
        "q": "Czy muszę należeć do koła, żeby przyjść?",
        "a": "A gdzie tam! Możesz wpadać, kiedy tylko zainteresuje Cię temat. Uczestnictwo wynika z chęci, a nie z przymusu. Jeśli wrócisz po dwóch miesiącach, super będzie Cię znowu zobaczyć!"
      },
      {
        "id": "jak-dowiem-sie-o-spotkaniu",
        "q": "Jak się dowiem o najbliższym spotkaniu?",
        "a": "Najczęściej informujemy o spotkaniach na naszej grupie na Messengerze oraz przez ogłoszenia na stronie. Dołącz do grupy, by być na bieżąco."
      }
    ]
  },
  {
    "section": "Konkrety",
    "items": [
      {
        "id": "kiedy-i-gdzie-sie-spotykacie",
        "q": "Kiedy i gdzie się spotykacie?",
        "a": "Spotkania odbywają się zazwyczaj około 17:00, aby mogli w nich uczestniczyć także studenci zaoczni. Naszą stałą miejscówką jest sala 319C na Towarowej 53 (starszy, żółty budynek przy przystanku). Zawsze mamy kwadrans akademicki na spóźnialskich, kawę, herbatę i coś słodkiego."
      },
      {
        "id": "o-czym-rozmawiacie",
        "q": "O czym rozmawiacie na spotkaniach?",
        "a": "Każde spotkanie ma temat przewodni, który ustalamy wcześniej. Często inspirujemy się jakimś tekstem, filmem lub podcastem (to nie jest obowiązkowe!), żeby dyskusja była ciekawsza. Wszystkie materiały udostępniamy na naszej grupie na Messengerze."
      },
      {
        "id": "jak-prowadzicie-dyskusje",
        "q": "Jak prowadzicie dyskusje?",
        "a": "Stawiamy na trzy filary: merytorykę (rozmawiamy o konkretach, ale nie musisz być ekspertem), otwartość (różnice w poglądach to dla nas wartość) i rozważność (słuchamy się nawzajem i dbamy o komfort rozmowy)."
      },
      {
        "id": "co-robicie-oprocz-dyskusji",
        "q": "Co robicie oprócz dyskusji?",
        "a": "Koło to narzędzie do realizacji naszych pomysłów. Organizowaliśmy już seanse filmowe, wykłady gościnne, pisaliśmy teksty do czasopism naukowych, a w planach mamy wyjazd do Muzeum Pieniądza w Warszawie. Działamy aktywnie i jesteśmy otwarci na nowe inicjatywy."
      }
    ]
  },
  {
    "section": "Motywacja",
    "items": [
      {
        "id": "czy-warto-dolaczyc",
        "q": "Czy warto dołączyć?",
        "a": "Studia to idealny moment, by stać się po prostu ciekawym człowiekiem. Nasze koło to takie \"trzecie miejsce\" – przestrzeń na oddech od myślenia o karierze i okazja do humanistycznej refleksji. Wychodzisz bogatszy o nowe perspektywy i sposoby myślenia."
      },
      {
        "id": "jak-moge-sie-rozwinac",
        "q": "Jak mogę się rozwinąć?",
        "a": "Uczymy się tu rzeczy, których nie ma w programie studiów: porządkowania myśli, argumentacji, publicznego zabierania głosu i przekonywania do swoich racji. Rozwijasz też umiejętności organizacji wydarzeń i pracy w zespole przy projektach, na których naprawdę Ci zależy."
      },
      {
        "id": "a-bardziej-ekonomicznie",
        "q": "A bardziej ekonomicznie?",
        "a": "Tak. Dla osób z motywacją mamy konkretne wsparcie. Nasz opiekun pomaga w pisaniu tekstów akademickich, co realnie zwiększa szanse na stypendium. Dodatkowo, budżet koła przeznaczamy na nasz rozwój, finansując np. udział w konferencjach czy warsztatach."
      }
    ]
  },
  {
    "section": "Przynależność",
    "items": [
      {
        "id": "jak-formalnie-dolaczyc",
        "q": "Jak formalnie dołączyć do koła?",
        "a": "Na maksa prosto. Jeśli wpadasz regularnie i czujesz się częścią naszej społeczności, to w zasadzie już jesteś \"nasz\". Formalnie członkiem można zostać po pojawieniu się na trzech kolejnych spotkaniach, ale jesteśmy elastyczni. Liczy się zaangażowanie i dobra atmosfera."
      },
      {
        "id": "czy-moge-dolaczyc-w-srodku-semestru",
        "q": "Czy mogę dołączyć w środku semestru?",
        "a": "Oczywiście! Jesteśmy otwarci na nowe osoby przez cały rok. Po prostu wpadnij. Na pewno będziemy chcieli Cię poznać, ale wszystko na luzie i bez stresu."
      },
      {
        "id": "jak-zlapac-kontakt",
        "q": "Jak mogę złapać z Wami kontakt?",
        "a": "Najłatwiej przez grupę na Messengerze lub pisząc wiadomość do opiekuna koła."
      }
    ]
  },
  {
    "section": "Organizacja",
    "items": [
      {
        "id": "jak-dziala-grupa-messenger",
        "q": "Jak działa Wasza grupa na Facebooku/Messengerze?",
        "a": "To nasze główne centrum komunikacji. Mamy tam kilka kanałów tematycznych: Ogłoszenia (info o spotkaniach), A to ciekawe! (luźna prasówka, memy), Materiały do spotkań (lektury do dyskusji), Intersophia (kanał organizacyjny) oraz Pisarstwo akademickie (wsparcie w pisaniu). Możesz dołączyć do tych, które Cię interesują."
      },
      {
        "id": "kim-jest-opiekun",
        "q": "Kim jest i co robi opiekun koła?",
        "a": "Cześć! Nazywam się Krzysiek i jestem adiunktem w Katedrze Socjologii i Etyki Gospodarczej. Pomagam organizować spotkania, wspieram w kontaktach z uczelnią i doradzam przy realizacji Waszych projektów."
      },
      {
        "id": "co-to-wspolny-notes",
        "q": "Co to jest \"wspólny notes\"?",
        "a": "To narzędzie online, w którym dzielimy się notatkami, pomysłami i materiałami z dyskusji. Dzięki niemu mamy łatwy dostęp do naszej wspólnej bazy wiedzy."
      }
    ]
  }
]
